"OK" = "OK";
"All subscriptions" = "Todas as assinaturas";
"Privacy" = "Privacidade";
"Privacy policy" = "Política de Privacidade";
"Purchases restored successfully!" = "Compras restauradas com sucesso!";
"Restore" = "Restaurar";
"Restore purchases" = "Restaurar compras";
"Terms" = "Termos";
"Terms and conditions" = "Termos e Condições";
"Annual" = "Anual";
"6 Month" = "6 meses";
"3 Month" = "3 meses";
"2 Month" = "2 meses";
"Monthly" = "Por mês";
"Weekly" = "Semanalmente";
"Lifetime" = "Vida";
"%d%% off" = "%d%% de desconto";
"Continue" = "Continuar";
"Default_offer_details_with_intro_offer" = "Comece sua avaliação de {{ sub_offer_duration }} e depois {{ total_price_and_per_month }}.";
"Something went wrong" = "Algo correu mal";
"Purchase" = "Comprar";
